{
  "title": "É confiável?",
  "body": "<h3><span style=\"font-weight: bold;\">COMPRAR NA VIA BELEZA SHOP É CONFIÁVEL E SEGURO!</span></h3>\n<p><span style=\"font-weight: bold;\"><br></span></p>\n<p><span style=\"font-weight: bold;\">ATENDIMENTO SEMPRE DISPONÍVEL</span></p>\n<p>Nossa equipe está disponível para te atender por telefone (61 98200 4622) e e-mail de segunda a sábado, das 9h às 22h.</p>\n<p><span style=\"font-weight: bold;\"><br></span></p>\n<p><span style=\"font-weight: bold;\">COMPRA SEGURA</span></p>\n<p>Pode comprar tranquilo aqui na Via Beleza Shop! Nosso site é 100% confiável e seguro, blindado contra roubos de informações e clonagem de cartões, além de proteger os seus dados pessoais de hackers e ataques externos. Utilizamos os melhores meios de pagamentos do Mercado. O seu dinheiro fica protegido e só recebemos o pagamento quando seu pedido for entregue.</p>\n<p><span style=\"font-weight: bold;\"><br></span></p>\n<p><span style=\"font-weight: bold;\">TROCA GRÁTIS</span></p>\n<p>Comprou e não gostou? É só escolher sua contrapartida: um novo produto, vale-troca ou estorno do valor pago. A devolução do produto é por nossa conta! ;)</p>\n<p><span style=\"font-weight: bold;\"><br></span></p>\n<p><span style=\"font-weight: bold;\">EQUIPE COMPROMETIDA</span></p>\n<p>Aqui na Via Beleza Shop trabalhamos para o cliente, independentemente da área em que atuamos. Procuramos não apenas atender às necessidades, mas superar expectativas. Nosso intuito é encantar e fazer com que os consumidores tenham a melhor experiência de compra e atendimento. Realizamos as atividades da melhor forma possível inclusive para os nossos clientes internos.</p>\n<p><span style=\"font-weight: bold;\"><br></span></p>\n<p>Estamos sempre por dentro das últimas novidades de mercado para trazer o que há de melhor para você e, claro, escolher os melhores produtos para transformar o seu dia!</p>\n<p></p>\n<center><b>Avaliações de Clientes</b></center><div id=\"_trustvox_colt\" class=\"ts-768px\"></div>"
}